[
 {
  "姓名": "闕清祥",
  "桌次": "主桌",
  "人數": 2
 },
 {
  "姓名": "吳炎松",
  "桌次": "主桌",
  "人數": 1
 },
 {
  "姓名": "王啟平",
  "桌次": "主桌",
  "人數": 1
 },
 {
  "姓名": "謝秀珍",
  "桌次": "主桌",
  "人數": 1
 },
 {
  "姓名": "黃明傳",
  "桌次": "主桌",
  "人數": 1
 },
 {
  "姓名": "謝振華",
  "桌次": "主桌",
  "人數": 2
 },
 {
  "姓名": "闕秀玲",
  "桌次": "主桌",
  "人數": 1
 },
 {
  "姓名": "吳炎宗",
  "桌次": "主桌",
  "人數": 1
 },
 {
  "姓名": "黃信修",
  "桌次": "主桌",
  "人數": 1
 },
 {
  "姓名": "吳欣穎",
  "桌次": "主桌",
  "人數": 1
 },
 {
  "姓名": "顏志發",
  "桌次": "貴賓A",
  "人數": 1,
  "備註": "總統府資政"
 },
 {
  "姓名": "邱同印",
  "桌次": "貴賓A",
  "人數": 1,
  "備註": "前最高法院審判長"
 },
 {
  "姓名": "徐俊生",
  "桌次": "貴賓A",
  "人數": 1,
  "備註": "汐止分局長"
 },
 {
  "姓名": "羅億田 賢伉儷",
  "桌次": "貴賓A",
  "人數": 2,
  "備註": "汐止六大隊大隊長"
 },
 {
  "姓名": "李樹枝",
  "桌次": "貴賓A",
  "人數": 1,
  "備註": "國際獅子會300A2區前總監"
 },
 {
  "姓名": "黃朝慶",
  "桌次": "貴賓A",
  "人數": 1,
  "備註": "國際獅子會300A2區前總監"
 },
 {
  "姓名": "張利榮",
  "桌次": "貴賓A",
  "人數": 1,
  "備註": "鴻碩集團董事長"
 },
 {
  "姓名": "張茂楠",
  "桌次": "貴賓A",
  "人數": 1,
  "備註": "民主進步黨黨部主委"
 },
 {
  "姓名": "陳振雄",
  "桌次": "貴賓A",
  "人數": 1,
  "備註": "金弘笙實業有限公司董事長"
 },
 {
  "姓名": "卓豐閔",
  "桌次": "貴賓A",
  "人數": 1,
  "備註": "車麗屋汽車百貨總經理"
 },
 {
  "姓名": "林王賢",
  "桌次": "貴賓A",
  "人數": 1,
  "備註": "源豐行有限公司董事長"
 },
 {
  "姓名": "李㼈",
  "桌次": "貴賓B",
  "人數": 1,
  "備註": "資深藝人"
 },
 {
  "姓名": "蔡鉦松",
  "桌次": "貴賓B",
  "人數": 1,
  "備註": "普賢藥華藥大股東"
 },
 {
  "姓名": "李世昌",
  "桌次": "貴賓B",
  "人數": 2,
  "備註": "清水巖主委"
 },
 {
  "姓名": "陳輝林",
  "桌次": "貴賓B",
  "人數": 1,
  "備註": "社后老人關懷協會前理事長"
 },
 {
  "姓名": "李育誠",
  "桌次": "貴賓B",
  "人數": 1,
  "備註": "崇德整骨大師"
 },
 {
  "姓名": "周金鴻 賢伉儷",
  "桌次": "貴賓B",
  "人數": 2,
  "備註": "三總公共室主任"
 },
 {
  "姓名": "林霈淳",
  "桌次": "貴賓B",
  "人數": 1,
  "備註": "澳邁國際執行長"
 },
 {
  "姓名": "劉凌偉",
  "桌次": "貴賓B",
  "人數": 1,
  "備註": "立普思股份有限公司董事長"
 },
 {
  "姓名": "黃吉星 賢伉儷",
  "桌次": "貴賓B",
  "人數": 2,
  "備註": "好友"
 },
 {
  "姓名": "吳國華",
  "桌次": 1,
  "人數": 4
 },
 {
  "姓名": "吳代瑞",
  "桌次": 1,
  "人數": 3
 },
 {
  "姓名": "吳雅玲",
  "桌次": 1,
  "人數": 3
 },
 {
  "姓名": "謝秀惠",
  "桌次": 2,
  "人數": 4
 },
 {
  "姓名": "謝佳諭",
  "桌次": 2,
  "人數": 5
 },
 {
  "姓名": "吳蕙君",
  "桌次": 3,
  "人數": 3,
  "備註": "2大1小(兒童椅)"
 },
 {
  "姓名": "吳昇倫",
  "桌次": 3,
  "人數": 1
 },
 {
  "姓名": "吳思樺",
  "桌次": 3,
  "人數": 1
 },
 {
  "姓名": "王紹慈",
  "桌次": 3,
  "人數": 1
 },
 {
  "姓名": "謝鎮宇",
  "桌次": 3,
  "人數": 1
 },
 {
  "姓名": "謝青翰",
  "桌次": 3,
  "人數": 1
 },
 {
  "姓名": "吳懿庭",
  "桌次": 3,
  "人數": 2,
  "備註": "1大1小(兒童椅)"
 },
 {
  "姓名": "王順吉",
  "桌次": 4,
  "人數": 2
 },
 {
  "姓名": "黃添丁",
  "桌次": 4,
  "人數": 3
 },
 {
  "姓名": "楊成觀",
  "桌次": 4,
  "人數": 3
 },
 {
  "姓名": "王正傳",
  "桌次": 4,
  "人數": 2
 },
 {
  "姓名": "林振文",
  "桌次": 5,
  "人數": 2
 },
 {
  "姓名": "杜信光",
  "桌次": 5,
  "人數": 5
 },
 {
  "姓名": "闕秀雀",
  "桌次": 5,
  "人數": 2
 },
 {
  "姓名": "闕李麟",
  "桌次": 5,
  "人數": 1
 },
 {
  "姓名": "高石龍",
  "桌次": 6,
  "人數": 1
 },
 {
  "姓名": "黃建成",
  "桌次": 6,
  "人數": 1
 },
 {
  "姓名": "黃彩雲",
  "桌次": 6,
  "人數": 1
 },
 {
  "姓名": "黃松茂",
  "桌次": 6,
  "人數": 1
 },
 {
  "姓名": "黃素月",
  "桌次": 6,
  "人數": 2
 },
 {
  "姓名": "黃專凱",
  "桌次": 6,
  "人數": 1
 },
 {
  "姓名": "紗拉",
  "桌次": 6,
  "人數": 1
 },
 {
  "姓名": "陳承龍",
  "桌次": 6,
  "人數": 1
 },
 {
  "姓名": "陳潘君枝",
  "桌次": 6,
  "人數": 1
 },
 {
  "姓名": "呂寶貴",
  "桌次": 6,
  "人數": 1,
  "備註": "素食"
 },
 {
  "姓名": "林育陞",
  "桌次": 7,
  "人數": 3
 },
 {
  "姓名": "吳紘緯",
  "桌次": 7,
  "人數": 2
 },
 {
  "姓名": "吳明雄",
  "桌次": 7,
  "人數": 2
 },
 {
  "姓名": "吳明鴻",
  "桌次": 7,
  "人數": 1
 },
 {
  "姓名": "林庸善",
  "桌次": 7,
  "人數": 1
 },
 {
  "姓名": "劉鎮平",
  "桌次": 7,
  "人數": 2
 },
 {
  "姓名": "許春美",
  "桌次": 8,
  "人數": 1
 },
 {
  "姓名": "吳龍泉",
  "桌次": 8,
  "人數": 1
 },
 {
  "姓名": "吳宇軒",
  "桌次": 8,
  "人數": 1
 },
 {
  "姓名": "廖富美",
  "桌次": 8,
  "人數": 1
 },
 {
  "姓名": "吳鎮宏",
  "桌次": 8,
  "人數": 1
 },
 {
  "姓名": "吳家伶",
  "桌次": 8,
  "人數": 2
 },
 {
  "姓名": "廖勝彬",
  "桌次": 8,
  "人數": 2
 },
 {
  "姓名": "吳炎輝",
  "桌次": 8,
  "人數": 1
 },
 {
  "姓名": "吳炎輝",
  "桌次": 8,
  "人數": 1,
  "備註": "素食"
 },
 {
  "姓名": "馥羽",
  "桌次": 9,
  "人數": 2
 },
 {
  "姓名": "李凱盛",
  "桌次": 9,
  "人數": 2
 },
 {
  "姓名": "蘇聖芳",
  "桌次": 9,
  "人數": 1
 },
 {
  "姓名": "張玉琳",
  "桌次": 9,
  "人數": 2
 },
 {
  "姓名": "心平",
  "桌次": 9,
  "人數": 2
 },
 {
  "姓名": "芮萍",
  "桌次": 9,
  "人數": 2
 },
 {
  "姓名": "李㼈太太",
  "桌次": 10,
  "人數": 2
 },
 {
  "姓名": "張萬寶",
  "桌次": 10,
  "人數": 3
 },
 {
  "姓名": "卓豐閔太太",
  "桌次": 10,
  "人數": 1
 },
 {
  "姓名": "陳輝林太太",
  "桌次": 10,
  "人數": 1
 },
 {
  "姓名": "張采茹",
  "桌次": 10,
  "人數": 3
 },
 {
  "姓名": "林昌榮",
  "桌次": 11,
  "人數": 1
 },
 {
  "姓名": "林振聲",
  "桌次": 11,
  "人數": 2
 },
 {
  "姓名": "陳茂堂",
  "桌次": 11,
  "人數": 1
 },
 {
  "姓名": "林德興",
  "桌次": 11,
  "人數": 2
 },
 {
  "姓名": "陳玫蓁",
  "桌次": 11,
  "人數": 1
 },
 {
  "姓名": "張忠玲",
  "桌次": 11,
  "人數": 2
 },
 {
  "姓名": "余瑞玉",
  "桌次": 11,
  "人數": 1
 },
 {
  "姓名": "黃來福",
  "桌次": 12,
  "人數": 2
 },
 {
  "姓名": "黃來興",
  "桌次": 12,
  "人數": 2
 },
 {
  "姓名": "黃銘義",
  "桌次": 12,
  "人數": 2
 },
 {
  "姓名": "翁震翔",
  "桌次": 12,
  "人數": 2
 },
 {
  "姓名": "謝昆金",
  "桌次": 12,
  "人數": 2
 },
 {
  "姓名": "洪煜喨",
  "桌次": 12,
  "人數": 1,
  "備註": "素食"
 },
 {
  "姓名": "林青璇",
  "桌次": 13,
  "人數": 2
 },
 {
  "姓名": "蔡羽溱",
  "桌次": 13,
  "人數": 2
 },
 {
  "姓名": "林玉惠",
  "桌次": 13,
  "人數": 1
 },
 {
  "姓名": "游弼涵",
  "桌次": 13,
  "人數": 1,
  "備註": "素食"
 },
 {
  "姓名": "游弼涵",
  "桌次": 13,
  "人數": 2,
  "備註": "1大1小(兒童坐大人椅)"
 },
 {
  "姓名": "董其欣",
  "桌次": 13,
  "人數": 3,
  "備註": "2大1小(兒童椅)"
 },
 {
  "姓名": "林念樺",
  "桌次": 13,
  "人數": 1
 },
 {
  "姓名": "楊啟明",
  "桌次": 14,
  "人數": 2
 },
 {
  "姓名": "林正弘",
  "桌次": 14,
  "人數": 2
 },
 {
  "姓名": "黃盈國",
  "桌次": 14,
  "人數": 2
 },
 {
  "姓名": "薛定吉",
  "桌次": 14,
  "人數": 2
 },
 {
  "姓名": "高志榮",
  "桌次": 14,
  "人數": 2
 },
 {
  "姓名": "廖瑞民",
  "桌次": 15,
  "人數": 3
 },
 {
  "姓名": "陳振仲",
  "桌次": 15,
  "人數": 2
 },
 {
  "姓名": "黃連興",
  "桌次": 15,
  "人數": 2
 },
 {
  "姓名": "張世飛",
  "桌次": 15,
  "人數": 1
 },
 {
  "姓名": "江嘉倫",
  "桌次": 15,
  "人數": 1
 },
 {
  "姓名": "張政立",
  "桌次": 15,
  "人數": 1
 },
 {
  "姓名": "黃俊強",
  "桌次": 16,
  "人數": 1
 },
 {
  "姓名": "哈滴",
  "桌次": 16,
  "人數": 2
 },
 {
  "姓名": "韓國黃先生",
  "桌次": 16,
  "人數": 2
 },
 {
  "姓名": "鄭閔中",
  "桌次": 16,
  "人數": 1
 },
 {
  "姓名": "黃永全",
  "桌次": 16,
  "人數": 1
 },
 {
  "姓名": "朱紹文",
  "桌次": 16,
  "人數": 2
 },
 {
  "姓名": "黃裕堡",
  "桌次": 16,
  "人數": 1
 },
 {
  "姓名": "王啟平",
  "桌次": 17,
  "人數": 3
 },
 {
  "姓名": "黃駿崴",
  "桌次": 17,
  "人數": 2
 },
 {
  "姓名": "林佳德",
  "桌次": 17,
  "人數": 5
 },
 {
  "姓名": "陳榮豐",
  "桌次": 17,
  "人數": 1,
  "備註": "素食"
 },
 {
  "姓名": "周川琪",
  "桌次": 18,
  "人數": 3
 },
 {
  "姓名": "林三貴",
  "桌次": 18,
  "人數": 3
 },
 {
  "姓名": "曾志豪",
  "桌次": 18,
  "人數": 2
 },
 {
  "姓名": "蔡智民",
  "桌次": 18,
  "人數": 2
 },
 {
  "姓名": "張永達",
  "桌次": 19,
  "人數": 2
 },
 {
  "姓名": "陳啟禎",
  "桌次": 19,
  "人數": 2
 },
 {
  "姓名": "許復",
  "桌次": 19,
  "人數": 2
 },
 {
  "姓名": "劉武昌",
  "桌次": 19,
  "人數": 2
 },
 {
  "姓名": "周棟徽",
  "桌次": 19,
  "人數": 2
 },
 {
  "姓名": "蕭智文",
  "桌次": 20,
  "人數": 2
 },
 {
  "姓名": "李惠鳴",
  "桌次": 20,
  "人數": 2
 },
 {
  "姓名": "莊承濬",
  "桌次": 20,
  "人數": 1
 },
 {
  "姓名": "詹鴻俞",
  "桌次": 20,
  "人數": 2
 },
 {
  "姓名": "趙俊明",
  "桌次": 20,
  "人數": 3
 },
 {
  "姓名": "林耀鴻",
  "桌次": 21,
  "人數": 2
 },
 {
  "姓名": "林桂賢",
  "桌次": 21,
  "人數": 2
 },
 {
  "姓名": "黎育麟",
  "桌次": 21,
  "人數": 1
 },
 {
  "姓名": "董憲諭",
  "桌次": 21,
  "人數": 1
 },
 {
  "姓名": "卓泰安",
  "桌次": 21,
  "人數": 1
 },
 {
  "姓名": "張義松",
  "桌次": 21,
  "人數": 2
 },
 {
  "姓名": "邱世偉",
  "桌次": 21,
  "人數": 1
 },
 {
  "姓名": "廖世榮",
  "桌次": 22,
  "人數": 2
 },
 {
  "姓名": "李國良",
  "桌次": 22,
  "人數": 1
 },
 {
  "姓名": "陳孟忠",
  "桌次": 22,
  "人數": 1
 },
 {
  "姓名": "簡文吉",
  "桌次": 22,
  "人數": 1
 },
 {
  "姓名": "廖正良",
  "桌次": 22,
  "人數": 1
 },
 {
  "姓名": "周華堂",
  "桌次": 22,
  "人數": 2
 },
 {
  "姓名": "蘇東源",
  "桌次": 22,
  "人數": 1
 },
 {
  "姓名": "黃鐳耀",
  "桌次": 22,
  "人數": 1
 },
 {
  "姓名": "吳申二",
  "桌次": 23,
  "人數": 2
 },
 {
  "姓名": "吳鑽喜",
  "桌次": 23,
  "人數": 2
 },
 {
  "姓名": "余順旗",
  "桌次": 23,
  "人數": 1
 },
 {
  "姓名": "簡元育",
  "桌次": 23,
  "人數": 1
 },
 {
  "姓名": "謝定洲",
  "桌次": 23,
  "人數": 2
 },
 {
  "姓名": "江阿禮",
  "桌次": 23,
  "人數": 2
 },
 {
  "姓名": "洪水棟",
  "桌次": 24,
  "人數": 2
 },
 {
  "姓名": "黃玉麟",
  "桌次": 24,
  "人數": 2
 },
 {
  "姓名": "黃育明",
  "桌次": 24,
  "人數": 2
 },
 {
  "姓名": "許豐臣",
  "桌次": 24,
  "人數": 1
 },
 {
  "姓名": "王志為",
  "桌次": 24,
  "人數": 3
 },
 {
  "姓名": "虞荐傑",
  "桌次": 25,
  "人數": 1
 },
 {
  "姓名": "大立通",
  "桌次": 25,
  "人數": 2
 },
 {
  "姓名": "孫采綺",
  "桌次": 25,
  "人數": 2
 },
 {
  "姓名": "王佳毅",
  "桌次": 25,
  "人數": 1
 },
 {
  "姓名": "陳建伸",
  "桌次": 25,
  "人數": 2
 },
 {
  "姓名": "沈秋雄",
  "桌次": 25,
  "人數": 1
 },
 {
  "姓名": "唐書偉",
  "桌次": 25,
  "人數": 1
 },
 {
  "姓名": "陳建育",
  "桌次": 26,
  "人數": 1
 },
 {
  "姓名": "黃坤",
  "桌次": 26,
  "人數": 2
 },
 {
  "姓名": "黃室堂",
  "桌次": 26,
  "人數": 2
 },
 {
  "姓名": "萬歆",
  "桌次": 26,
  "人數": 2
 },
 {
  "姓名": "鄒明坤",
  "桌次": 26,
  "人數": 2
 },
 {
  "姓名": "黃秉閎",
  "桌次": 26,
  "人數": 1
 },
 {
  "姓名": "謝明晃",
  "桌次": 27,
  "人數": 2
 },
 {
  "姓名": "林清海",
  "桌次": 27,
  "人數": 1
 },
 {
  "姓名": "劉溪雄",
  "桌次": 27,
  "人數": 2
 },
 {
  "姓名": "梁中川",
  "桌次": 27,
  "人數": 2
 },
 {
  "姓名": "蘇泓維",
  "桌次": 27,
  "人數": 2
 },
 {
  "姓名": "張皓翔",
  "桌次": 27,
  "人數": 1
 },
 {
  "姓名": "黃建興",
  "桌次": 28,
  "人數": 2
 },
 {
  "姓名": "張金源",
  "桌次": 28,
  "人數": 2
 },
 {
  "姓名": "劉賢銘",
  "桌次": 28,
  "人數": 1
 },
 {
  "姓名": "林朝景",
  "桌次": 28,
  "人數": 2
 },
 {
  "姓名": "江文聖",
  "桌次": 28,
  "人數": 2
 },
 {
  "姓名": "洪慶儒",
  "桌次": 28,
  "人數": 1
 },
 {
  "姓名": "何清忻",
  "桌次": 29,
  "人數": 2
 },
 {
  "姓名": "林周信",
  "桌次": 29,
  "人數": 2
 },
 {
  "姓名": "陳介甫",
  "桌次": 29,
  "人數": 2
 },
 {
  "姓名": "周俊生",
  "桌次": 29,
  "人數": 2
 },
 {
  "姓名": "華晞禮",
  "桌次": 29,
  "人數": 2
 },
 {
  "姓名": "潘長鑫",
  "桌次": 30,
  "人數": 2
 },
 {
  "姓名": "柯邦勳",
  "桌次": 30,
  "人數": 2
 },
 {
  "姓名": "黃偉民",
  "桌次": 30,
  "人數": 2
 },
 {
  "姓名": "葉明超",
  "桌次": 30,
  "人數": 2
 },
 {
  "姓名": "楊國雄",
  "桌次": 30,
  "人數": 2
 },
 {
  "姓名": "黃朝慶總監夫人",
  "桌次": 31,
  "人數": 1
 },
 {
  "姓名": "黃春成夫人",
  "桌次": 31,
  "人數": 1
 },
 {
  "姓名": "吳聰文夫人",
  "桌次": 31,
  "人數": 1
 },
 {
  "姓名": "林宜勳夫人",
  "桌次": 31,
  "人數": 1
 },
 {
  "姓名": "黃聖富夫人",
  "桌次": 31,
  "人數": 1
 },
 {
  "姓名": "鄧景云",
  "桌次": 31,
  "人數": 1
 },
 {
  "姓名": "陳凰櫻",
  "桌次": 31,
  "人數": 1
 },
 {
  "姓名": "林美惠",
  "桌次": 31,
  "人數": 1
 },
 {
  "姓名": "林艾樺",
  "桌次": 31,
  "人數": 1
 },
 {
  "姓名": "鄭淑瑞",
  "桌次": 31,
  "人數": 1
 },
 {
  "姓名": "吳聰文",
  "桌次": 32,
  "人數": 1
 },
 {
  "姓名": "黃春成",
  "桌次": 32,
  "人數": 1
 },
 {
  "姓名": "林振福",
  "桌次": 32,
  "人數": 1
 },
 {
  "姓名": "黃茂華",
  "桌次": 32,
  "人數": 1
 },
 {
  "姓名": "陳淑芬",
  "桌次": 32,
  "人數": 1
 },
 {
  "姓名": "曾憲星",
  "桌次": 32,
  "人數": 1
 },
 {
  "姓名": "章文豪",
  "桌次": 32,
  "人數": 1
 },
 {
  "姓名": "陳定權",
  "桌次": 32,
  "人數": 1
 },
 {
  "姓名": "闕河誠",
  "桌次": 32,
  "人數": 1
 },
 {
  "姓名": "何孔仁",
  "桌次": 32,
  "人數": 1
 },
 {
  "姓名": "曾俊凱",
  "桌次": 33,
  "人數": 1
 },
 {
  "姓名": "王清雲",
  "桌次": 33,
  "人數": 2
 },
 {
  "姓名": "謝明杰",
  "桌次": 33,
  "人數": 1
 },
 {
  "姓名": "牟維 𠍇",
  "桌次": 33,
  "人數": 1
 },
 {
  "姓名": "鐘宇豐",
  "桌次": 33,
  "人數": 1
 },
 {
  "姓名": "許錫倫",
  "桌次": 33,
  "人數": 1
 },
 {
  "姓名": "林定國",
  "桌次": 33,
  "人數": 2
 },
 {
  "姓名": "張書瑋",
  "桌次": 33,
  "人數": 1
 },
 {
  "姓名": "林慶",
  "桌次": 34,
  "人數": 2
 },
 {
  "姓名": "顏郁琪",
  "桌次": 34,
  "人數": 2
 },
 {
  "姓名": "常彬",
  "桌次": 34,
  "人數": 2
 },
 {
  "姓名": "杜純瑾",
  "桌次": 34,
  "人數": 2
 },
 {
  "姓名": "白清萬",
  "桌次": 34,
  "人數": 2
 },
 {
  "姓名": "呂庭毅",
  "桌次": 35,
  "人數": 2
 },
 {
  "姓名": "李孝文",
  "桌次": 35,
  "人數": 2
 },
 {
  "姓名": "鄔侃如",
  "桌次": 35,
  "人數": 1
 },
 {
  "姓名": "温一葦",
  "桌次": 35,
  "人數": 1
 },
 {
  "姓名": "張仲儀",
  "桌次": 35,
  "人數": 1
 },
 {
  "姓名": "顏湘庭",
  "桌次": 35,
  "人數": 2
 },
 {
  "姓名": "陳品堯",
  "桌次": 36,
  "人數": 3,
  "備註": "2大1小(兒童椅)"
 },
 {
  "姓名": "連儀宏",
  "桌次": 36,
  "人數": 2
 },
 {
  "姓名": "Kyle Tseng（曾鴻凱）",
  "桌次": 36,
  "人數": 2
 },
 {
  "姓名": "陳柏任",
  "桌次": 36,
  "人數": 1
 },
 {
  "姓名": "陳餘昭",
  "桌次": 36,
  "人數": 1
 },
 {
  "姓名": "王宣驊",
  "桌次": 36,
  "人數": 1
 },
 {
  "姓名": "吳晉任",
  "桌次": 36,
  "人數": 1
 },
 {
  "姓名": "李建軍",
  "桌次": 37,
  "人數": 1
 },
 {
  "姓名": "陳朝聰",
  "桌次": 37,
  "人數": 1
 },
 {
  "姓名": "何坤濟",
  "桌次": 37,
  "人數": 1
 },
 {
  "姓名": "陳坤成",
  "桌次": 37,
  "人數": 1
 },
 {
  "姓名": "柯武昌",
  "桌次": 37,
  "人數": 1
 },
 {
  "姓名": "王銘修",
  "桌次": 37,
  "人數": 1
 },
 {
  "姓名": "黃江隆",
  "桌次": 37,
  "人數": 1
 },
 {
  "姓名": "林正坤",
  "桌次": 37,
  "人數": 1
 },
 {
  "姓名": "殷維雄",
  "桌次": 37,
  "人數": 1
 },
 {
  "姓名": "陳顯雄",
  "桌次": 37,
  "人數": 1
 },
 {
  "姓名": "張鈞翔",
  "桌次": 38,
  "人數": 2
 },
 {
  "姓名": "林易政",
  "桌次": 38,
  "人數": 2
 },
 {
  "姓名": "張國壐",
  "桌次": 38,
  "人數": 2
 },
 {
  "姓名": "黃明發",
  "桌次": 38,
  "人數": 2
 },
 {
  "姓名": "王建河",
  "桌次": 38,
  "人數": 2
 },
 {
  "姓名": "黃俊英",
  "桌次": 39,
  "人數": 2
 },
 {
  "姓名": "張來傳",
  "桌次": 39,
  "人數": 2
 },
 {
  "姓名": "陳政斌",
  "桌次": 39,
  "人數": 1
 },
 {
  "姓名": "陳俊銘",
  "桌次": 39,
  "人數": 2
 },
 {
  "姓名": "張文昱",
  "桌次": 39,
  "人數": 1
 },
 {
  "姓名": "林恆暉",
  "桌次": 39,
  "人數": 1
 },
 {
  "姓名": "林謹梧",
  "桌次": 39,
  "人數": 1
 },
 {
  "姓名": "Tric",
  "桌次": 40,
  "人數": 2
 },
 {
  "姓名": "蕭君弘",
  "桌次": 40,
  "人數": 2
 },
 {
  "姓名": "鍾幸軒",
  "桌次": 40,
  "人數": 1
 },
 {
  "姓名": "陳忠志",
  "桌次": 40,
  "人數": 1
 },
 {
  "姓名": "吳冠言",
  "桌次": 40,
  "人數": 1
 },
 {
  "姓名": "Jessica 鍾佳穎",
  "桌次": 40,
  "人數": 1
 },
 {
  "姓名": "莊紹培 (Curry)",
  "桌次": 40,
  "人數": 1
 },
 {
  "姓名": "林柏凱Kevin Lin",
  "桌次": 40,
  "人數": 1
 },
 {
  "姓名": "張詒鈞",
  "桌次": 40,
  "人數": 1
 },
 {
  "姓名": "李恩",
  "桌次": 40,
  "人數": 1
 },
 {
  "姓名": "楊振安(Joanne)",
  "桌次": 40,
  "人數": 1
 },
 {
  "姓名": "王肇揚",
  "桌次": 40,
  "人數": 1
 },
 {
  "姓名": "Scarlett tsai蔡雅文",
  "桌次": 40,
  "人數": 1
 },
 {
  "姓名": "Marvin Wu吳孟勲",
  "桌次": 40,
  "人數": 1
 },
 {
  "姓名": "Stanley Lai",
  "桌次": 40,
  "人數": 1
 },
 {
  "姓名": "Doris Wang",
  "桌次": 40,
  "人數": 1
 },
 {
  "姓名": "陳郁璇 Coco",
  "桌次": 41,
  "人數": 2
 },
 {
  "姓名": "江致平",
  "桌次": 41,
  "人數": 4
 },
 {
  "姓名": "朱作軒 luke chu",
  "桌次": 41,
  "人數": 1
 },
 {
  "姓名": "詹欣澤",
  "桌次": 41,
  "人數": 1
 },
 {
  "姓名": "李丞倫 Tony",
  "桌次": 41,
  "人數": 1
 },
 {
  "姓名": "Maryanto",
  "桌次": 41,
  "人數": 1
 },
 {
  "姓名": "Michelle Cheng",
  "桌次": 41,
  "人數": 1
 },
 {
  "姓名": "Angel Lu",
  "桌次": 41,
  "人數": 1
 },
 {
  "姓名": "孫鴻明",
  "桌次": 43,
  "人數": 2
 },
 {
  "姓名": "劉衡慶",
  "桌次": 43,
  "人數": 2
 },
 {
  "姓名": "林福定",
  "桌次": 43,
  "人數": 2
 },
 {
  "姓名": "李文賢",
  "桌次": 44,
  "人數": 3
 },
 {
  "姓名": "李忠盛",
  "桌次": 44,
  "人數": 2
 },
 {
  "姓名": "陳德木",
  "桌次": 44,
  "人數": 2
 },
 {
  "姓名": "陳彥文",
  "桌次": 44,
  "人數": 1
 },
 {
  "姓名": "劉惠生",
  "桌次": 44,
  "人數": 2
 },
 {
  "姓名": "李世森",
  "桌次": 45,
  "人數": 1
 },
 {
  "姓名": "周俊彥",
  "桌次": 45,
  "人數": 1
 },
 {
  "姓名": "王志豪",
  "桌次": 45,
  "人數": 1
 },
 {
  "姓名": "余美琪",
  "桌次": 45,
  "人數": 1
 },
 {
  "姓名": "廖偉材",
  "桌次": 45,
  "人數": 1
 },
 {
  "姓名": "王崇霖",
  "桌次": 45,
  "人數": 1
 },
 {
  "姓名": "梁嘉承",
  "桌次": 45,
  "人數": 1
 },
 {
  "姓名": "呂靜玫",
  "桌次": 45,
  "人數": 1
 },
 {
  "姓名": "白煌陽",
  "桌次": 45,
  "人數": 1
 },
 {
  "姓名": "林宏益",
  "桌次": 45,
  "人數": 1
 },
 {
  "姓名": "沈秀桂",
  "桌次": 45,
  "人數": 1,
  "備註": "素食"
 },
 {
  "姓名": "鄭傑文",
  "桌次": 46,
  "人數": 1
 },
 {
  "姓名": "邱正宏",
  "桌次": 46,
  "人數": 1
 },
 {
  "姓名": "盧冠岑",
  "桌次": 46,
  "人數": 1
 },
 {
  "姓名": "Jennifer Juan",
  "桌次": 46,
  "人數": 1
 },
 {
  "姓名": "Alisha",
  "桌次": 46,
  "人數": 1
 },
 {
  "姓名": "Johnny He",
  "桌次": 46,
  "人數": 1
 },
 {
  "姓名": "Vincent Lai",
  "桌次": 46,
  "人數": 1
 },
 {
  "姓名": "Rita",
  "桌次": 46,
  "人數": 1
 },
 {
  "姓名": "Donita",
  "桌次": 46,
  "人數": 1
 },
 {
  "姓名": "Joe",
  "桌次": 46,
  "人數": 1
 },
 {
  "姓名": "賴學誠",
  "桌次": 47,
  "人數": 3
 },
 {
  "姓名": "韓寧",
  "桌次": 47,
  "人數": 1
 },
 {
  "姓名": "Ben Huang",
  "桌次": 47,
  "人數": 1
 },
 {
  "姓名": "Michelle Shen",
  "桌次": 47,
  "人數": 1
 },
 {
  "姓名": "黃健維 Willy Huang",
  "桌次": 47,
  "人數": 1
 },
 {
  "姓名": "Vigor",
  "桌次": 47,
  "人數": 1
 },
 {
  "姓名": "曾家莉 Lily Zeng",
  "桌次": 47,
  "人數": 1
 },
 {
  "姓名": "Ray Hsieh",
  "桌次": 47,
  "人數": 1
 },
 {
  "姓名": "侯宗宏 Burton",
  "桌次": 47,
  "人數": 1
 },
 {
  "姓名": "Tom Chou",
  "桌次": 47,
  "人數": 1
 },
 {
  "姓名": "賴奕辰",
  "桌次": 48,
  "人數": 1
 },
 {
  "姓名": "許景程 (EN)",
  "桌次": 48,
  "人數": 1
 },
 {
  "姓名": "鄭如宸",
  "桌次": 48,
  "人數": 1
 },
 {
  "姓名": "蔡凱文",
  "桌次": 48,
  "人數": 3,
  "備註": "2大1小(兒童椅)"
 },
 {
  "姓名": "張雅琪",
  "桌次": 48,
  "人數": 1
 },
 {
  "姓名": "蕭怡菁",
  "桌次": 48,
  "人數": 2
 },
 {
  "姓名": "杜世憲",
  "桌次": 49,
  "人數": 2
 },
 {
  "姓名": "李映萱",
  "桌次": 49,
  "人數": 1
 },
 {
  "姓名": "朱建華",
  "桌次": 49,
  "人數": 1
 },
 {
  "姓名": "陳玉琴",
  "桌次": 49,
  "人數": 1
 },
 {
  "姓名": "顏燕好",
  "桌次": 49,
  "人數": 1
 },
 {
  "姓名": "楊來好",
  "桌次": 49,
  "人數": 1
 },
 {
  "姓名": "鄭春玲",
  "桌次": 49,
  "人數": 1
 },
 {
  "姓名": "蘇永吉",
  "桌次": 49,
  "人數": 2
 },
 {
  "姓名": "蔡先華",
  "桌次": 49,
  "人數": 1,
  "備註": "素食"
 },
 {
  "姓名": "鄭佳穎",
  "桌次": 50,
  "人數": 1
 },
 {
  "姓名": "曾華雋",
  "桌次": 50,
  "人數": 1
 },
 {
  "姓名": "闕堉峰",
  "桌次": 50,
  "人數": 1
 },
 {
  "姓名": "黃鴻文",
  "桌次": 50,
  "人數": 1
 },
 {
  "姓名": "陳弘弦",
  "桌次": 50,
  "人數": 1
 },
 {
  "姓名": "葉政賢",
  "桌次": 50,
  "人數": 1
 },
 {
  "姓名": "鄭明憲",
  "桌次": 50,
  "人數": 1
 },
 {
  "姓名": "游靜淑",
  "桌次": 50,
  "人數": 1
 },
 {
  "姓名": "楊黃弦",
  "桌次": 50,
  "人數": 1
 },
 {
  "姓名": "謝育澤",
  "桌次": 50,
  "人數": 1
 },
 {
  "姓名": "李瑞興",
  "桌次": 50,
  "人數": 1
 },
 {
  "姓名": "余賢文",
  "桌次": 51,
  "人數": 1
 },
 {
  "姓名": "郭怡良",
  "桌次": 51,
  "人數": 2
 },
 {
  "姓名": "吳謝平",
  "桌次": 51,
  "人數": 1
 },
 {
  "姓名": "劉芃辰",
  "桌次": 51,
  "人數": 1
 },
 {
  "姓名": "張亦伸",
  "桌次": 51,
  "人數": 1
 },
 {
  "姓名": "張俊賢",
  "桌次": 51,
  "人數": 1
 },
 {
  "姓名": "楊朝旭",
  "桌次": 51,
  "人數": 1
 },
 {
  "姓名": "潘威銓",
  "桌次": 51,
  "人數": 1
 },
 {
  "姓名": "白佳宸",
  "桌次": 51,
  "人數": 1
 },
 {
  "姓名": "Happy",
  "桌次": 52,
  "人數": 1
 },
 {
  "姓名": "Dolly",
  "桌次": 52,
  "人數": 1
 },
 {
  "姓名": "林毓華",
  "桌次": 52,
  "人數": 3
 },
 {
  "姓名": "傅聖翔 Sans",
  "桌次": 52,
  "人數": 1
 },
 {
  "姓名": "Selena",
  "桌次": 52,
  "人數": 1
 },
 {
  "姓名": "Enria Fan 范恩睿",
  "桌次": 52,
  "人數": 1
 },
 {
  "姓名": "Jae Chen",
  "桌次": 52,
  "人數": 1
 },
 {
  "姓名": "李宗展 Julius Li",
  "桌次": 52,
  "人數": 1
 },
 {
  "姓名": "Sam Huang (黃世銘)",
  "桌次": 53,
  "人數": 1
 },
 {
  "姓名": "关明强",
  "桌次": 53,
  "人數": 1
 },
 {
  "姓名": "Eros",
  "桌次": 53,
  "人數": 1
 },
 {
  "姓名": "Kelvin Yu",
  "桌次": 53,
  "人數": 1
 },
 {
  "姓名": "Oscar Huang",
  "桌次": 53,
  "人數": 2
 },
 {
  "姓名": "Novia LIANG",
  "桌次": 53,
  "人數": 1
 },
 {
  "姓名": "William",
  "桌次": 53,
  "人數": 1
 },
 {
  "姓名": "Amber Tsai",
  "桌次": 53,
  "人數": 1
 },
 {
  "姓名": "陳昭曄",
  "桌次": 54,
  "人數": 3,
  "備註": "2大1小(兒童椅)"
 },
 {
  "姓名": "盧心愉",
  "桌次": 54,
  "人數": 1
 },
 {
  "姓名": "Simon",
  "桌次": 54,
  "人數": 2
 },
 {
  "姓名": "陳佑全",
  "桌次": 54,
  "人數": 1
 },
 {
  "姓名": "楊志威",
  "桌次": 54,
  "人數": 3,
  "備註": "2大1小(兒童椅)"
 },
 {
  "姓名": "白紫瑜",
  "桌次": 54,
  "人數": 2
 }
]